ohmyzsh/ohmyzsh

ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/pip
ohmyzsh/ohmyzsh path:plugins/aliases
ohmyzsh/ohmyzsh path:plugins/command-not-found

zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions

romkatv/powerlevel10k
ptavares/zsh-direnv
ahmubashshir/zinsults
ael-code/zsh-colored-man-pages
